// 案例列表
function caseList() {
  return [
    {
      id: 1,
      title: "不懂外贸 B2C 怎么办 不懂亚马 Amazon 怎么做海外市场?",
      picture: "./image/case_presentation/case01.png",
      desc: "飞行鸟巢——实战派跨境电商代运营服务提供商。主要业务:和Amazon 所有相关业务(店铺托管/商标注册/账号申诉/店铺诊断/分类审核/店铺营销 等)。海外仓业务。海外品牌落地解决方案。一站式跨境电商解决方案。IT数字营销解决方案。丝路互联有6 年的海外市场多渠道营销经验，专注 Amazon 代运营。我们已成功地为无数知名中国企业在 Amazon等海外电子商务平台建立起稳定的销售渠道。几乎所有为客户 agent 运营的账号都一直保持着良好的销售业绩和增长态势。以多年的 Amazon 等平台的销售策划和店铺运营经验为后盾，在充分整合多年积累的各方资源后，我们决定启动代运营计划，为想进入海外市场的您提供 Amazon 等海外平台的前期分析，以及代售、代运营服务。站在我们的肩上您将从更高的起点参与竞争。借助我们的资源，让您赢在起跑线，迅速在海外市场站稳脚跟。伴您共赢海外市场，是我们共同的心愿。如果您是国内购物网站经营者，希望开发庞大的海外市场;如果您的企业需要出口商品到国外销售而苦于不懂销售途径，物流运费以及退换货困难;如果您还在纠结高的国际运费、不同国家各种产品限制和规定、繁杂的清关手续等问题。我们都能帮你解决。",
      content: "<p>飞行鸟巢——实战派跨境电商代运营服务提供商。主要业务:和Amazon 所有相关业务(店铺托管/商标注册/账号申诉/店铺诊断/分类审核/店铺营销等)。海外仓业务。海外品牌落地解决方案。一站式跨境电商解决方案。IT数字营销解决方案。</p><p>丝路互联有6 年的海外市场多渠道营销经验，专注 Amazon 代运营。我们已成功地为无数知名中国企业在 Amazon等海外电子商务平台建立起稳定的销售渠道。几乎所有为客户 agent运营的账号都一直保持着良好的销售业绩和增长态势。</p><p>以多年的 Amazon 等平台的销售策划和店铺运营经验为后盾，在充分整合多年积累的各方资源后，我们决定启动代运营计划，为想进入海外市场的您提供 Amazon等海外平台的前期分析，以及代售、代运营服务。站在我们的肩上您将从更高的起点参与竞争。借助我们的资源，让您赢在起跑线，迅速在海外市场站稳脚跟。伴您共赢海外市场，是我们共同的心愿。</p><p>如果您是国内购物网站经营者，希望开发庞大的海外市场;</p><p>如果您的企业需要出口商品到国外销售而苦于不懂销售途径，物流运费以及退换货困难;</p><p>如果您还在纠结高的国际运费、不同国家各种产品限制和规定、繁杂的清关手续等问题。</p><p>我们都能帮你解决。</p>",
      time: "2023-07-13 15:47"
    },
    {
      id: 2,
      title: "亚马逊 : 四个品类在欧美全年热销，日本市场有与众不同的消费特性",
      picture: "./image/case_presentation/case02.png",
      desc: "成熟的欧美市场，旺季热品有哪些?该人士分析道，从时间维度看，欧美市场在春夏秋冬四个季度，都有非常重磅的节庆，Q1有情人节、复活节，Q2有亚马逊备受瞩目的PRIMEDAY，Q3有返校季和万圣节，Q4还有超级星期五。旺季即将来临，亚马逊卖家各显神通，从各个途径搜索关于旺季爆单的秘籍，渴望在年终决战赚得盆满钵满。但是再多的“偏方”也比不过官方的“一锤定音”给卖家带来踏实感。",
      content: "<p>旺季即将来临，<strong>亚马逊</strong>卖家各显神通，从各个途径搜索关于旺季爆单的秘籍，渴望在年终决战赚得盆满钵满。但是再多的“偏方”也比不过官方的“一锤定音”给卖家带来踏实感。</p><p><strong>老练的欧美商场，旺季热品有哪些？</strong></p><p>该人士分析道，从时刻维度看，欧美商场在春夏秋冬四个季度，都有十分重磅的节庆，Q1有情人节、复活节，Q2有<a href=\"http://wuliujiage.com\"><strong>亚马逊</strong></a>备受瞩目的<a href=\"http://wuliujiage.com/prime-day大促过后，扣头…me-savings活动还在持续.html\"><strong>Prime day</strong></a>，Q3有返校季和万圣节，Q4还有超级星期五、圣诞节等。促销接连不断，从选品这块，我国卖家有哪些选品的机会点呢？</p><p>“在Q1，买家的消费挑选受气候影响显著。当气候转好时，户外用品、运动用品、健身用品以及室内装修小工具、电动工具，还有地板护理用品会愈加抢手。</p><p>在Q2到Q3，当炎热的夏天和返校季来暂时，游水用品和比基尼销量上升。别的，校园的办公用品和学生用品也是出售要点。”</p><p>Q4万圣节和圣诞节首要环绕派对用品，比方室内的装饰用品和LED、礼品、服装、道具。Cosplay的面具、服装、还有佩带的隐形眼镜，烘托气氛的小商品都是万圣节中的抢手品类。而在黑色星期五和网络星期一中，电子产品的重视度比较多。在圣诞节里，派对产品、LED彩灯和电子产品还有玩具则会成为爆品。</p><p><strong>远成达<a href=\"http://wuliujiage.com\">FBA头程</a></strong>发现横跨全年，有四个品类在全年都归于热销范围内，分别是电动工具、小工具和酒具、除草机、厨房五金。</p>",
      time: "2023-07-13 15:47"
    },
    {
      id: 3,
      title: "看韩版女包如何玩转欧美市场",
      picture: "./image/case_presentation/case03.png",
      desc: "如果问跨境广告主您现在主要做哪个市场？或者您打算做哪个市场呢？我相信很多跨境广告主会回答，我们的市场主要是欧美。不可否认欧美一直是跨境广告主非常非常重要的市场，而且可能是唯一的市场。因为美国无论是支付系统，还是网上购物的习惯，目前欧美都已有了一条成熟的系统。所以很多跨境广告主都纷纷进入欧美市场。但是今天跟大家介绍一下日本市场以及如何用TikTok For Business玩转日本市场。",
      content: "<p>如果问跨境广告主您现在主要做哪个市场？或者您打算做哪个市场呢？我相信很多跨境广告主会回答，我们的市场主要是欧美。不可否认欧美一直是跨境广告主非常非常重要的市场，而且可能是唯一的市场。因为美国无论是支付系统，还是网上购物的习惯，目前欧美都已有了一条成熟的系统。所以很多跨境广告主都纷纷进入欧美市场。但是今天跟大家介绍一下日本市场以及如何用<a href=\"https://www.cifnews.com/365tt?origin=article_word\" target=\"_blank\" class=\"is-textlink\" data-cifnews-resource=\"rbf\">TikTok</a> For Business玩转日本市场。</p><p>由于人口众多，日本是全世界第三大经济体。日本是一个单一语言的国家，作为单一的日语语言，约有99%的日本人都只用他们的语言在网上搜索相关的内容。单一语言，这对跨境广告主来说是挑战也是机遇。</p><p>建立日语网站的跨境广告主才能接触到所有的日本在线消费者，同时跨境电商客户还需要注意，日本的电商网站布局和设计是跟欧美电子网站是不同的，日本的网站图像和文字通常比较密集。</p><p>以上就是在日本市场电商的机会，以及如何在用户生活中宣传自己品牌，扩展产品或品牌的营销范围，同时也给大家分享了专属于日本市场的特点和玩法。</p><p>如果您做了TikTok，但是还没有做日本市场，快来开辟新市场吧。如果您的电商市场就是日本，但是还没有投放过TikTok For Business广告，那赶紧来了解这个全新的航道吧，让您的营销突破原有的营销圈。</p>",
      time: "2023-07-13 15:47"
    },
    {
      id: 4,
      title: "成熟的欧美市场，旺季热品有哪些?",
      picture: "./image/case_presentation/case04.png",
      desc: "成熟的欧美市场，旺季热品有哪些?该人士分析道，从时间维度看，欧美市场在春夏秋冬四个季度，都有非常重磅的节庆，Q1有情人节、复活节，Q2有亚马逊备受瞩目的PRIMEDAY，Q3有返校季和万圣节，Q4还有超级星期五。成熟的欧美市场，旺季热品有哪些?该人士分析道，从时间维度看，欧美市场在春夏秋冬四个季度，都有非常重磅的节庆，Q1有情人节、复活节，Q2有亚马逊备受瞩目的PRIMEDAY，Q3有返校季和万圣节，Q4还有超级星期五、圣...",
      content: "<p>成熟的欧美市场，旺季热品有哪些?该人士分析道，从时间维度看，欧美市场在春夏秋冬四个季度，都有非常重磅的节庆，Q1有情人节、复活节，Q2有亚马逊备受瞩目的PRIMEDAY，Q3有返校季和万圣节，Q4还有超级星期五。成熟的欧美市场，旺季热品有哪些?该人士分析道，从时间维度看，欧美市场在春夏秋冬四个季度，都有非常重磅的节庆，Q1有情人节、复活节，Q2有亚马逊备受瞩目的PRIMEDAY，Q3有返校季和万圣节，Q4还有超级星期五、圣...</p><p>旺季即将来临，<strong>亚马逊</strong>卖家各显神通，从各个途径搜索关于旺季爆单的秘籍，渴望在年终决战赚得盆满钵满。但是再多的“偏方”也比不过官方的“一锤定音”给卖家带来踏实感。</p><p><strong>老练的欧美商场，旺季热品有哪些？</strong></p><p>该人士分析道，从时刻维度看，欧美商场在春夏秋冬四个季度，都有十分重磅的节庆，Q1有情人节、复活节，Q2有<a href=\"http://wuliujiage.com\"><strong>亚马逊</strong></a>备受瞩目的<a href=\"http://wuliujiage.com/prime-day大促过后，扣头…me-savings活动还在持续.html\"><strong>Prime day</strong></a>，Q3有返校季和万圣节，Q4还有超级星期五、圣诞节等。促销接连不断，从选品这块，我国卖家有哪些选品的机会点呢？</p><p>“在Q1，买家的消费挑选受气候影响显著。当气候转好时，户外用品、运动用品、健身用品以及室内装修小工具、电动工具，还有地板护理用品会愈加抢手。</p><p>在Q2到Q3，当炎热的夏天和返校季来暂时，游水用品和比基尼销量上升。别的，校园的办公用品和学生用品也是出售要点。”</p><p>Q4万圣节和圣诞节首要环绕派对用品，比方室内的装饰用品和LED、礼品、服装、道具。Cosplay的面具、服装、还有佩带的隐形眼镜，烘托气氛的小商品都是万圣节中的抢手品类。而在黑色星期五和网络星期一中，电子产品的重视度比较多。在圣诞节里，派对产品、LED彩灯和电子产品还有玩具则会成为爆品。</p><p><strong>远成达<a href=\"http://wuliujiage.com\">FBA头程</a></strong>发现横跨全年，有四个品类在全年都归于热销范围内，分别是电动工具、小工具和酒具、除草机、厨房五金。</p>",
      time: "2023-07-13 15:47"
    }
  ]
}